[

    {
        "id":1,
        "imgSrc":"https://i.imgur.com/Ahh19c2.jpeg",
        "destTitle":"Kawah Putih",
        "location":"Bandung",
        "tag":"Wisata Alam",
        "fees":"Rp 80.000",
        "loc":"https://maps.app.goo.gl/LTYH4kTCfa8cVNvR9",
        "description":"Kawah Putih adalah sebuah kawah vulkanik yang terletak di Gunung Patuha, Jawa Barat. Kawah ini terkenal karena warna danau di dalamnya yang berwarna putih kehijauan akibat tingginya kandungan belerang dan gas-gas vulkanik"
    },
    {
        "id":2,
        "imgSrc":"https://i.imgur.com/y9l4qg9.jpeg",
        "destTitle":"Ciherang",
        "location":"Sumedang",
        "tag":"Wisata Alam",
        "fees":"Rp 25.000",
        "loc":"https://maps.app.goo.gl/fUBKo4Ju5qcY4yQ89",
        "description":"Wisata Kampung Ciherang, merupakan area kawasan wisata yang memanfaatkan lahan perhutani. Kawasan lebih dari 3 hektar ini dipenuhi pohon-pohon cemara dan pinus yang membuat areanya sangat sejuk meski saat siang hari."
    },
    {
        "id":3,
        "imgSrc":"https://i.imgur.com/KI1WREF.jpeg",
        "destTitle":"Curug Cikondang",
        "location":"Cianjur",
        "tag":"Wisata Alam",
        "fees":"Rp 5.000",
        "loc":"https://maps.app.goo.gl/JoDc2vdR9dJTZZvZ9",
        "description":"Curug Cikondang adalah sebuah air terjun cantik yang memiliki bentuk yang tinggi dan lebar, curug ini terletak di Kabupaten Cianjur, Desa Sukadana. Bentuk dari air terjun ini mengingatkan pada air terjun Niagara yang berada di negara Amerika."
    },
    {
        "id":4,
        "imgSrc":"https://i.imgur.com/zJjPpKJ.jpeg",
        "destTitle":"Taman Safari Indonesia Bogor",
        "location":"Bogor",
        "tag":"Kebun Binatang",
        "fees":"Rp 450.000",
        "loc":"https://maps.app.goo.gl/AAbCLxquzSFeQLKq7",
        "description":"Taman Safari Indonesia adalah tempat wisata keluarga berwawasan lingkungan yang berorientasi pada habitat satwa di alam bebas. Taman Safari Indonesia terletak di Desa Cibeureum Kecamatan Cisarua, Kabupaten Bogor, Jawa Barat atau yang lebih dikenal dengan kawasan Puncak"
    },
    {
        "id":5,
        "imgSrc":"https://i.imgur.com/ekc1KoT.jpeg",
        "destTitle":"Green Canyon",
        "location":"Pangandaran",
        "tag":"Wisata Alam",
        "fees":"Rp 45.000",
        "loc":"https://maps.app.goo.gl/iqMPXm2gEyH4CMqz5",
        "description":"Green Canyon atau Cukang Taneuh, adalah sebuah destinasi wisata alam yang terletak di Pangandaran, Jawa Barat. Tempat ini terkenal dengan keindahan alamnya yang memukau, terutama sungainya yang berwarna hijau tosca yang mengalir di antara tebing-tebing batu karang."
    },
    {
        "id":6,
        "imgSrc":"https://i.imgur.com/P23ZGfx.jpeg",
        "destTitle":"Kebun Raya",
        "location":"Bogor",
        "tag":"Kebun Botani",
        "fees":"Rp 25.000",
        "loc":"https://maps.app.goo.gl/YMBuTsfhaMTWwWDt9",
        "description":"Kebun Raya Bogor atau Kebun Botani Bogor adalah sebuah kebun botani besar yang terletak di Kota Bogor, Indonesia. Kebun ini dioperasikan oleh Badan Riset dan Inovasi Nasional. Kebun ini terletak di pusat kota Bogor dan bersebelahan dengan kompleks istana kepresidenan Istana Bogor"
    },
    {
        "id":7,
        "imgSrc":"https://i.imgur.com/51PVv8G.jpeg",
        "destTitle":"Tangkuban Perahu",
        "location":"Subang",
        "tag":"Wisata Alam",
        "fees":"Rp 30.000",
        "loc":"https://maps.app.goo.gl/m1xEq58LBLpYJNjS9",
        "description":"Gunung Tangkuban Parahu adalah salah satu gunung yang terletak di Desa Ciater, Kabupaten Subang, Provinsi Jawa Barat, Indonesia. Sekitar 20 km ke arah utara Kota Bandung, dengan rimbun pohon pinus dan hamparan kebun teh di sekitarnya, Gunung Tangkuban Parahu mempunyai ketinggian setinggi 2.084 meter"
    },
    {
        "id":8,
        "imgSrc":"https://i.imgur.com/BDhSxRJ.jpeg",
        "destTitle":"Orchid Forest Cikole",
        "location":"Bandung",
        "tag":"Wisata Alam",
        "fees":"Rp 60.000",
        "loc":"https://maps.app.goo.gl/fAZyJdj4cSHeJJU69",
        "description":"Orchid Forest Cikole adalah hutan anggrek terbesar di Indonesia. Enggak main-main, jumlah anggrek di sini mencapai 20.000 tanaman! Selain anggrek, barisan pohon pinus yang ada di sana juga membuat pemandangan Orchid Forest Cikole menjadi sangat indah."
    },
    {
        "id":9,
        "imgSrc":"https://i.imgur.com/Xpq5i2k.jpeg",
        "destTitle":"Dusun Bambu Lembang",
        "location":"Bandung",
        "tag":"Wisata Alam",
        "fees":"Rp 20.000",
        "loc":"https://maps.app.goo.gl/fG9TS1hXk6ncmwgB6",
        "description":"Dusun Bambu adalah sebuah tempat wisata yang terletak di Lembang, Bandung, Jawa Barat, Indonesia. Tempat ini menawarkan berbagai fasilitas rekreasi dan kuliner yang cocok untuk dikunjungi bersama keluarga atau teman-teman. Dusun Bambu memiliki suasana alam yang sejuk dan hijau, serta berbagai wahana seperti taman bermain, restoran, dan tempat belanja."
    }

]